{"<PAD>": 0, "<OOV>": 1, "name": 2, "like": 3, "get": 4, "people": 5, "know": 6, "really": 7, "got": 8, "one": 9, "time": 10, "someone": 11, "would": 12, "think": 13, "work": 14, "right": 15, "today": 16, "new": 17, "going": 18, "even": 19, "never": 20, "mad": 21, "nothing": 22, "want": 23, "go": 24, "sure": 25, "feel": 26, "fuck": 27, "hate": 28, "day": 29, "car": 30, "see": 31, "keep": 32, "good": 33, "make": 34, "something": 35, "already": 36, "well": 37, "last": 38, "still": 39, "back": 40, "bad": 41, "much": 42, "fucking": 43, "interesting": 44, "seriously": 45, "way": 46, "thing": 47, "honestly": 48, "old": 49, "angry": 50, "say": 51, "class": 52, "long": 53, "ugh": 54, "always": 55, "could": 56, "dog": 57, "stop": 58, "getting": 59, "went": 60, "anymore": 61, "guy": 62, "feels": 63, "take": 64, "job": 65, "stupid": 66, "damn": 67, "friend": 68, "oh": 69, "mean": 70, "made": 71, "us": 72, "anything": 73, "man": 74, "yeah": 75, "night": 76, "pretty": 77, "shit": 78, "also": 79, "need": 80, "said": 81, "topic": 82, "part": 83, "game": 84, "makes": 85, "times": 86, "hard": 87, "upset": 88, "kids": 89, "put": 90, "thought": 91, "year": 92, "school": 93, "maybe": 94, "week": 95, "wait": 96, "though": 97, "took": 98, "things": 99, "taking": 100, "first": 101, "wrong": 102, "tell": 103, "home": 104, "look": 105, "actually": 106, "left": 107, "anyone": 108, "person": 109, "saw": 110, "end": 111, "heard": 112, "many": 113, "ever": 114, "little": 115, "move": 116, "better": 117, "curious": 118, "hell": 119, "love": 120, "lot": 121, "believe": 122, "find": 123, "every": 124, "let": 125, "post": 126, "lol": 127, "test": 128, "trying": 129, "money": 130, "far": 131, "understand": 132, "give": 133, "happen": 134, "around": 135, "next": 136, "na": 137, "life": 138, "lost": 139, "attention": 140, "best": 141, "knew": 142, "weird": 143, "yesterday": 144, "talking": 145, "house": 146, "years": 147, "paying": 148, "come": 149, "another": 150, "away": 151, "point": 152, "told": 153, "great": 154, "slow": 155, "fast": 156, "big": 157, "everyone": 158, "course": 159, "else": 160, "making": 161, "use": 162, "felt": 163, "without": 164, "brother": 165, "forever": 166, "interest": 167, "losing": 168, "looks": 169, "cut": 170, "done": 171, "play": 172, "door": 173, "im": 174, "gon": 175, "dont": 176, "guess": 177, "looking": 178, "boring": 179, "saying": 180, "none": 181, "leave": 182, "phone": 183, "yes": 184, "read": 185, "please": 186, "came": 187, "late": 188, "idea": 189, "five": 190, "hit": 191, "probably": 192, "focus": 193, "screen": 194, "help": 195, "ends": 196, "show": 197, "guys": 198, "content": 199, "seems": 200, "call": 201, "ahead": 202, "dude": 203, "everything": 204, "traffic": 205, "explanation": 206, "days": 207, "gets": 208, "used": 209, "two": 210, "care": 211, "checking": 212, "relevant": 213, "pissed": 214, "kind": 215, "reason": 216, "worst": 217, "talk": 218, "yet": 219, "skip": 220, "covered": 221, "lecture": 222, "staring": 223, "question": 224, "engaging": 225, "dragging": 226, "daughter": 227, "real": 228, "repetitive": 229, "zoning": 230, "wanted": 231, "happened": 232, "place": 233, "least": 234, "enough": 235, "sub": 236, "son": 237, "dull": 238, "annoying": 239, "room": 240, "comment": 241, "almost": 242, "stole": 243, "friends": 244, "ok": 245, "live": 246, "ago": 247, "win": 248, "stuff": 249, "morning": 250, "found": 251, "seen": 252, "worse": 253, "might": 254, "bit": 255, "food": 256, "pay": 257, "confused": 258, "try": 259, "whole": 260, "tomorrow": 261, "watch": 262, "team": 263, "working": 264, "playing": 265, "since": 266, "cat": 267, "coming": 268, "high": 269, "keeps": 270, "driving": 271, "furious": 272, "asked": 273, "problem": 274, "girl": 275, "interview": 276, "family": 277, "sounds": 278, "dumb": 279, "neighbors": 280, "kid": 281, "sucks": 282, "literally": 283, "world": 284, "store": 285, "change": 286, "kill": 287, "exactly": 288, "video": 289, "feeling": 290, "pooped": 291, "women": 292, "mom": 293, "either": 294, "sister": 295, "crazy": 296, "mind": 297, "sometimes": 298, "weekend": 299, "remember": 300, "shut": 301, "super": 302, "ask": 303, "men": 304, "happy": 305, "wife": 306, "nice": 307, "idiot": 308, "started": 309, "neighbor": 310, "recently": 311, "broke": 312, "face": 313, "date": 314, "eat": 315, "start": 316, "supposed": 317, "husband": 318, "pick": 319, "wow": 320, "joke": 321, "run": 322, "using": 323, "gave": 324, "games": 325, "dent": 326, "sorry": 327, "quite": 328, "must": 329, "confident": 330, "thinking": 331, "true": 332, "annoyed": 333, "reddit": 334, "head": 335, "law": 336, "serious": 337, "child": 338, "trash": 339, "cant": 340, "able": 341, "order": 342, "month": 343, "side": 344, "sense": 345, "tried": 346, "front": 347, "hear": 348, "different": 349, "ready": 350, "wonder": 351, "instead": 352, "boss": 353, "called": 354, "kept": 355, "needs": 356, "buy": 357, "anger": 358, "less": 359, "fact": 360, "studied": 361, "line": 362, "asking": 363, "entire": 364, "season": 365, "months": 366, "seem": 367, "bought": 368, "hours": 369, "racist": 370, "forgot": 371, "minutes": 372, "matter": 373, "bed": 374, "internet": 375, "break": 376, "frustrating": 377, "waiting": 378, "rug": 379, "woman": 380, "open": 381, "terrible": 382, "explain": 383, "imagine": 384, "word": 385, "hour": 386, "deal": 387, "children": 388, "police": 389, "soon": 390, "fun": 391, "stand": 392, "full": 393, "ex": 394, "prepared": 395, "second": 396, "final": 397, "movie": 398, "important": 399, "stay": 400, "tired": 401, "ass": 402, "sex": 403, "awful": 404, "definitely": 405, "sick": 406, "watching": 407, "half": 408, "pass": 409, "party": 410, "parents": 411, "may": 412, "favorite": 413, "exam": 414, "water": 415, "become": 416, "ridiculous": 417, "wants": 418, "outside": 419, "ended": 420, "weeks": 421, "horrible": 422, "bill": 423, "story": 424, "dad": 425, "bunch": 426, "situation": 427, "top": 428, "parking": 429, "living": 430, "college": 431, "cause": 432, "company": 433, "coworker": 434, "past": 435, "news": 436, "issue": 437, "behind": 438, "comments": 439, "calling": 440, "decided": 441, "god": 442, "drive": 443, "self": 444, "pizza": 445, "turn": 446, "comes": 447, "rage": 448, "poor": 449, "weight": 450, "loud": 451, "fight": 452, "happens": 453, "wish": 454, "state": 455, "killed": 456, "girlfriend": 457, "mine": 458, "funny": 459, "light": 460, "religion": 461, "meant": 462, "hope": 463, "knows": 464, "gone": 465, "fake": 466, "clearly": 467, "together": 468, "ta": 469, "free": 470, "ordered": 471, "huge": 472, "die": 473, "takes": 474, "rather": 475, "three": 476, "truck": 477, "irritated": 478, "hurt": 479, "opinion": 480, "says": 481, "dare": 482, "check": 483, "account": 484, "beat": 485, "country": 486, "kinda": 487, "means": 488, "link": 489, "needed": 490, "argument": 491, "okay": 492, "promotion": 493, "idk": 494, "lose": 495, "couple": 496, "missing": 497, "thanks": 498, "seeing": 499, "tonight": 500, "tho": 501, "lmao": 502, "paid": 503, "baby": 504, "bring": 505, "nerves": 506, "answer": 507, "didnt": 508, "offended": 509, "absolutely": 510, "holy": 511, "summer": 512, "boy": 513, "rude": 514, "mother": 515, "walking": 516, "fix": 517, "later": 518, "easy": 519, "alone": 520, "young": 521, "music": 522, "posted": 523, "black": 524, "op": 525, "telling": 526, "card": 527, "idiots": 528, "doubt": 529, "sound": 530, "hair": 531, "dead": 532, "cool": 533, "rest": 534, "bullshit": 535, "edit": 536, "th": 537, "ugly": 538, "bitter": 539, "words": 540, "actual": 541, "players": 542, "clean": 543, "wtf": 544, "close": 545, "sleep": 546, "mess": 547, "completely": 548, "girls": 549, "spent": 550, "early": 551, "ate": 552, "road": 553, "missed": 554, "totally": 555, "hey": 556, "white": 557, "obviously": 558, "shot": 559, "revenge": 560, "hot": 561, "history": 562, "suck": 563, "figure": 564, "control": 565, "lunch": 566, "power": 567, "expect": 568, "number": 569, "fan": 570, "goes": 571, "case": 572, "bitch": 573, "non": 574, "fucked": 575, "article": 576, "government": 577, "type": 578, "reading": 579, "fault": 580, "giving": 581, "boyfriend": 582, "worth": 583, "sitting": 584, "fire": 585, "red": 586, "agree": 587, "nobody": 588, "leaving": 589, "others": 590, "especially": 591, "doctor": 592, "media": 593, "ya": 594, "fine": 595, "deserve": 596, "broken": 597, "threw": 598, "street": 599, "gotten": 600, "killing": 601, "plans": 602, "realize": 603, "amp": 604, "fans": 605, "miss": 606, "credit": 607, "tv": 608, "fuming": 609, "relationship": 610, "worked": 611, "extremely": 612, "shame": 613, "taken": 614, "straight": 615, "thats": 616, "online": 617, "group": 618, "issues": 619, "based": 620, "thread": 621, "ones": 622, "service": 623, "peeved": 624, "huh": 625, "due": 626, "mouth": 627, "co": 628, "city": 629, "business": 630, "small": 631, "driver": 632, "posts": 633, "office": 634, "forward": 635, "spend": 636, "dollars": 637, "wan": 638, "apartment": 639, "chance": 640, "earlier": 641, "worker": 642, "amazing": 643, "support": 644, "bet": 645, "crap": 646, "moved": 647, "throw": 648, "anyway": 649, "questions": 650, "common": 651, "complete": 652, "surprised": 653, "works": 654, "omg": 655, "listen": 656, "title": 657, "sad": 658, "grocery": 659, "sit": 660, "meme": 661, "correct": 662, "eating": 663, "curiosity": 664, "lane": 665, "asshole": 666, "subreddit": 667, "manager": 668, "vacation": 669, "middle": 670, "dogs": 671, "stuck": 672, "changed": 673, "snap": 674, "body": 675, "math": 676, "ah": 677, "shopping": 678, "human": 679, "teacher": 680, "meeting": 681, "played": 682, "shoes": 683, "clothes": 684, "hands": 685, "window": 686, "bro": 687, "gun": 688, "picture": 689, "character": 690, "lately": 691, "blood": 692, "semester": 693, "sign": 694, "evidence": 695, "park": 696, "claim": 697, "troll": 698, "often": 699, "cold": 700, "waste": 701, "dropped": 702, "insult": 703, "finally": 704, "fired": 705, "outrage": 706, "song": 707, "low": 708, "hated": 709, "single": 710, "system": 711, "insane": 712, "pain": 713, "except": 714, "enjoy": 715, "train": 716, "father": 717, "burning": 718, "constantly": 719, "sent": 720, "position": 721, "ball": 722, "speak": 723, "passed": 724, "backed": 725, "brain": 726, "project": 727, "term": 728, "putting": 729, "turned": 730, "blue": 731, "likes": 732, "level": 733, "wallet": 734, "ruined": 735, "ran": 736, "age": 737, "lawn": 738, "certain": 739, "usually": 740, "hold": 741, "inside": 742, "given": 743, "possible": 744, "starting": 745, "act": 746, "trouble": 747, "irritating": 748, "blame": 749, "cost": 750, "thank": 751, "complain": 752, "difference": 753, "downvote": 754, "gym": 755, "dumbass": 756, "charged": 757, "walked": 758, "studying": 759, "piss": 760, "forget": 761, "source": 762, "football": 763, "youtube": 764, "jerk": 765, "ticket": 766, "walk": 767, "third": 768, "within": 769, "public": 770, "america": 771, "basically": 772, "bank": 773, "looked": 774, "offense": 775, "build": 776, "apparently": 777, "interested": 778, "couldnt": 779, "garbage": 780, "bar": 781, "ignorant": 782, "wondering": 783, "bowl": 784, "personal": 785, "genuinely": 786, "moving": 787, "gives": 788, "excuse": 789, "wear": 790, "woke": 791, "respect": 792, "coffee": 793, "bag": 794, "drunk": 795, "science": 796, "pull": 797, "fair": 798, "posting": 799, "reply": 800, "em": 801, "amount": 802, "hand": 803, "animals": 804, "noticed": 805, "caught": 806, "area": 807, "book": 808, "raise": 809, "throwing": 810, "political": 811, "unless": 812, "biggest": 813, "dirty": 814, "cares": 815, "madden": 816, "moron": 817, "quit": 818, "whatever": 819, "floor": 820, "running": 821, "dating": 822, "normal": 823, "meet": 824, "allowed": 825, "mistake": 826, "yard": 827, "moment": 828, "property": 829, "trump": 830, "longer": 831, "cats": 832, "beach": 833, "illegal": 834, "tbh": 835, "difficult": 836, "nasty": 837, "special": 838, "excited": 839, "fly": 840, "expecting": 841, "odd": 842, "lied": 843, "table": 844, "canada": 845, "wasted": 846, "cheated": 847, "died": 848, "frustrated": 849, "glad": 850, "fighting": 851, "everywhere": 852, "future": 853, "episode": 854, "experience": 855, "upvote": 856, "drives": 857, "set": 858, "clear": 859, "community": 860, "towards": 861, "tax": 862, "similar": 863, "million": 864, "specific": 865, "cake": 866, "notice": 867, "crashed": 868, "barely": 869, "share": 870, "town": 871, "anti": 872, "sexual": 873, "social": 874, "learn": 875, "general": 876, "grow": 877, "considering": 878, "response": 879, "oil": 880, "partner": 881, "acting": 882, "busy": 883, "downvoted": 884, "current": 885, "flight": 886, "chicken": 887, "dinner": 888, "death": 889, "piece": 890, "exams": 891, "expensive": 892, "example": 893, "haha": 894, "calls": 895, "printer": 896, "lie": 897, "noise": 898, "assuming": 899, "plan": 900, "decide": 901, "society": 902, "rich": 903, "stopped": 904, "positive": 905, "short": 906, "bus": 907, "boys": 908, "vote": 909, "somewhere": 910, "match": 911, "information": 912, "trade": 913, "carpet": 914, "badly": 915, "lies": 916, "raging": 917, "eye": 918, "bastard": 919, "letting": 920, "cops": 921, "steal": 922, "send": 923, "trip": 924, "pushed": 925, "reality": 926, "realized": 927, "twitter": 928, "across": 929, "everybody": 930, "rape": 931, "customer": 932, "offend": 933, "turns": 934, "president": 935, "simple": 936, "burn": 937, "toe": 938, "thinks": 939, "drivers": 940, "player": 941, "text": 942, "cars": 943, "classes": 944, "church": 945, "yea": 946, "zero": 947, "knowing": 948, "insurance": 949, "list": 950, "truth": 951, "creepy": 952, "cheating": 953, "teams": 954, "jail": 955, "alive": 956, "talked": 957, "block": 958, "shirt": 959, "add": 960, "politics": 961, "stolen": 962, "jealous": 963, "fat": 964, "skin": 965, "roommate": 966, "sort": 967, "everyday": 968, "cousin": 969, "jobs": 970, "ace": 971, "mail": 972, "somebody": 973, "wake": 974, "fuckin": 975, "feelings": 976, "parked": 977, "ice": 978, "kick": 979, "speech": 980, "wall": 981, "minute": 982, "fall": 983, "sting": 984, "results": 985, "computer": 986, "plays": 987, "drop": 988, "space": 989, "count": 990, "spot": 991, "speed": 992, "fit": 993, "rules": 994, "nuts": 995, "anybody": 996, "stubbed": 997, "mostly": 998, "grade": 999, "skills": 1000, "mental": 1001, "gold": 1002, "bc": 1003, "livid": 1004, "mention": 1005, "crying": 1006, "buddy": 1007, "happening": 1008, "cable": 1009, "prison": 1010, "etc": 1011, "vs": 1012, "keys": 1013, "fool": 1014, "eh": 1015, "stealing": 1016, "likely": 1017, "twice": 1018, "isnt": 1019, "finished": 1020, "ad": 1021, "whenever": 1022, "yep": 1023, "catch": 1024, "removed": 1025, "avoid": 1026, "related": 1027, "heart": 1028, "paper": 1029, "mate": 1030, "suit": 1031, "incredibly": 1032, "assume": 1033, "starts": 1034, "pulled": 1035, "decent": 1036, "messed": 1037, "uk": 1038, "false": 1039, "racism": 1040, "toilet": 1041, "extra": 1042, "eyes": 1043, "attitude": 1044, "disagree": 1045, "butt": 1046, "arguing": 1047, "attack": 1048, "lady": 1049, "flying": 1050, "scared": 1051, "failed": 1052, "original": 1053, "smh": 1054, "sleeping": 1055, "otherwise": 1056, "met": 1057, "quote": 1058, "landlord": 1059, "ignore": 1060, "goal": 1061, "awesome": 1062, "race": 1063, "brand": 1064, "hates": 1065, "destroyed": 1066, "choice": 1067, "federal": 1068, "claims": 1069, "complaining": 1070, "brought": 1071, "band": 1072, "uh": 1073, "trolling": 1074, "promised": 1075, "boiling": 1076, "pro": 1077, "gas": 1078, "advice": 1079, "strange": 1080, "fury": 1081, "beer": 1082, "bloody": 1083, "league": 1084, "trust": 1085, "note": 1086, "gate": 1087, "truly": 1088, "conversation": 1089, "ignored": 1090, "replace": 1091, "possibly": 1092, "form": 1093, "laugh": 1094, "app": 1095, "couch": 1096, "somehow": 1097, "doesnt": 1098, "exist": 1099, "immediately": 1100, "guessing": 1101, "context": 1102, "lazy": 1103, "handle": 1104, "package": 1105, "problems": 1106, "logic": 1107, "language": 1108, "war": 1109, "dark": 1110, "cancelled": 1111, "four": 1112, "contact": 1113, "memes": 1114, "besides": 1115, "rid": 1116, "lying": 1117, "save": 1118, "thoughts": 1119, "facebook": 1120, "yelling": 1121, "follow": 1122, "honest": 1123, "crush": 1124, "english": 1125, "personally": 1126, "report": 1127, "bother": 1128, "suppose": 1129, "cry": 1130, "haircut": 1131, "effort": 1132, "learned": 1133, "step": 1134, "legs": 1135, "proof": 1136, "near": 1137, "continue": 1138, "wont": 1139, "porn": 1140, "considered": 1141, "teach": 1142, "lead": 1143, "cringe": 1144, "easily": 1145, "disturbing": 1146, "training": 1147, "usa": 1148, "shitty": 1149, "crime": 1150, "saturday": 1151, "china": 1152, "showed": 1153, "rent": 1154, "per": 1155, "sake": 1156, "videos": 1157, "shows": 1158, "liked": 1159, "movies": 1160, "uncomfortable": 1161, "applied": 1162, "bored": 1163, "photo": 1164, "fixed": 1165, "legit": 1166, "random": 1167, "pic": 1168, "wanting": 1169, "bothered": 1170, "air": 1171, "onto": 1172, "board": 1173, "spilled": 1174, "risk": 1175, "lets": 1176, "feet": 1177, "nose": 1178, "defend": 1179, "along": 1180, "laws": 1181, "research": 1182, "places": 1183, "hitting": 1184, "answers": 1185, "points": 1186, "dream": 1187, "medical": 1188, "drink": 1189, "faith": 1190, "locked": 1191, "perfectly": 1192, "pout": 1193, "jokes": 1194, "double": 1195, "bb": 1196, "bugs": 1197, "force": 1198, "confusing": 1199, "deep": 1200, "clue": 1201, "presentation": 1202, "unfortunately": 1203, "land": 1204, "site": 1205, "license": 1206, "beyond": 1207, "afraid": 1208, "abuse": 1209, "process": 1210, "beautiful": 1211, "certainly": 1212, "fell": 1213, "restaurant": 1214, "behavior": 1215, "building": 1216, "irked": 1217, "bottom": 1218, "cancer": 1219, "sold": 1220, "older": 1221, "cheap": 1222, "contest": 1223, "bathroom": 1224, "bothering": 1225, "known": 1226, "coach": 1227, "buying": 1228, "advantage": 1229, "google": 1230, "perfect": 1231, "exact": 1232, "humans": 1233, "familiar": 1234, "nope": 1235, "cup": 1236, "page": 1237, "strong": 1238, "af": 1239, "toxic": 1240, "born": 1241, "worried": 1242, "sentence": 1243, "south": 1244, "bigger": 1245, "cart": 1246, "scene": 1247, "facts": 1248, "slightly": 1249, "watched": 1250, "local": 1251, "drugs": 1252, "luck": 1253, "murder": 1254, "parent": 1255, "taxes": 1256, "statement": 1257, "sat": 1258, "ignorance": 1259, "suddenly": 1260, "picked": 1261, "option": 1262, "freaking": 1263, "passing": 1264, "admit": 1265, "message": 1266, "nonsense": 1267, "received": 1268, "ground": 1269, "cover": 1270, "ripped": 1271, "evil": 1272, "tf": 1273, "touch": 1274, "whether": 1275, "ur": 1276, "everytime": 1277, "mentioned": 1278, "daily": 1279, "plenty": 1280, "finish": 1281, "accept": 1282, "voting": 1283, "id": 1284, "yelled": 1285, "confusion": 1286, "heck": 1287, "mirror": 1288, "countries": 1289, "offer": 1290, "refuse": 1291, "simply": 1292, "subs": 1293, "accidentally": 1294, "record": 1295, "stupidity": 1296, "rights": 1297, "ruin": 1298, "st": 1299, "items": 1300, "stick": 1301, "relentless": 1302, "speaking": 1303, "wrath": 1304, "available": 1305, "burst": 1306, "north": 1307, "btw": 1308, "visit": 1309, "signed": 1310, "forced": 1311, "result": 1312, "animal": 1313, "higher": 1314, "expected": 1315, "dress": 1316, "mass": 1317, "progress": 1318, "laughing": 1319, "career": 1320, "fingers": 1321, "ha": 1322, "cop": 1323, "irritate": 1324, "defense": 1325, "wearing": 1326, "rear": 1327, "banned": 1328, "dislike": 1329, "rain": 1330, "weather": 1331, "judge": 1332, "write": 1333, "offensive": 1334, "bothers": 1335, "mods": 1336, "consider": 1337, "liberals": 1338, "hole": 1339, "plus": 1340, "absolute": 1341, "cute": 1342, "asleep": 1343, "russian": 1344, "pet": 1345, "gross": 1346, "bills": 1347, "multiple": 1348, "bottle": 1349, "pictures": 1350, "update": 1351, "driveway": 1352, "seconds": 1353, "energy": 1354, "website": 1355, "damage": 1356, "shoot": 1357, "proud": 1358, "knock": 1359, "staying": 1360, "pool": 1361, "physics": 1362, "kidding": 1363, "foot": 1364, "color": 1365, "fail": 1366, "neighborhood": 1367, "knocked": 1368, "hungry": 1369, "accused": 1370, "comfortable": 1371, "flat": 1372, "tire": 1373, "kitchen": 1374, "curse": 1375, "winter": 1376, "borrowed": 1377, "ironic": 1378, "ticked": 1379, "choose": 1380, "hatred": 1381, "smile": 1382, "specifically": 1383, "coworkers": 1384, "balls": 1385, "theres": 1386, "compared": 1387, "supermarket": 1388, "treated": 1389, "crack": 1390, "score": 1391, "students": 1392, "prove": 1393, "round": 1394, "blamed": 1395, "adult": 1396, "empty": 1397, "till": 1398, "waited": 1399, "lives": 1400, "limit": 1401, "surprise": 1402, "calm": 1403, "nap": 1404, "dying": 1405, "eagles": 1406, "grudge": 1407, "wreck": 1408, "anywhere": 1409, "laptop": 1410, "lines": 1411, "accident": 1412, "american": 1413, "referring": 1414, "bike": 1415, "neither": 1416, "field": 1417, "seemed": 1418, "model": 1419, "finding": 1420, "purse": 1421, "health": 1422, "speeding": 1423, "pure": 1424, "charge": 1425, "average": 1426, "tournament": 1427, "attempt": 1428, "understanding": 1429, "quiet": 1430, "surely": 1431, "mood": 1432, "voice": 1433, "anxiety": 1434, "court": 1435, "russia": 1436, "characters": 1437, "barking": 1438, "quick": 1439, "obvious": 1440, "workers": 1441, "useless": 1442, "scream": 1443, "reaction": 1444, "cash": 1445, "sarcastic": 1446, "mode": 1447, "willing": 1448, "furniture": 1449, "legal": 1450, "messing": 1451, "caused": 1452, "nah": 1453, "dangerous": 1454, "female": 1455, "fresh": 1456, "pm": 1457, "hotel": 1458, "several": 1459, "station": 1460, "friday": 1461, "divorce": 1462, "violence": 1463, "beard": 1464, "listening": 1465, "moms": 1466, "screw": 1467, "brutal": 1468, "winning": 1469, "involved": 1470, "push": 1471, "makeup": 1472, "wrote": 1473, "nail": 1474, "created": 1475, "liar": 1476, "wouldnt": 1477, "frown": 1478, "join": 1479, "nearly": 1480, "nd": 1481, "understood": 1482, "box": 1483, "bully": 1484, "flag": 1485, "hurts": 1486, "smoking": 1487, "cleaned": 1488, "prices": 1489, "selfish": 1490, "showing": 1491, "canceled": 1492, "refusing": 1493, "performance": 1494, "walmart": 1495, "held": 1496, "numbers": 1497, "pointless": 1498, "marriage": 1499, "address": 1500, "ten": 1501, "oven": 1502, "shooting": 1503, "king": 1504, "quality": 1505, "smoke": 1506, "screaming": 1507, "breaking": 1508, "spit": 1509, "pointing": 1510, "major": 1511, "hang": 1512, "button": 1513, "married": 1514, "trolls": 1515, "birthday": 1516, "delete": 1517, "groceries": 1518, "generally": 1519, "arms": 1520, "hockey": 1521, "impossible": 1522, "delayed": 1523, "served": 1524, "cruel": 1525, "election": 1526, "blocking": 1527, "learning": 1528, "earth": 1529, "hat": 1530, "flies": 1531, "private": 1532, "selling": 1533, "lucky": 1534, "cream": 1535, "highly": 1536, "warm": 1537, "smell": 1538, "desk": 1539, "garden": 1540, "repeat": 1541, "contract": 1542, "rush": 1543, "refs": 1544, "remind": 1545, "grass": 1546, "sweet": 1547, "loser": 1548, "goals": 1549, "swear": 1550, "role": 1551, "goddamn": 1552, "triggered": 1553, "customers": 1554, "decision": 1555, "guns": 1556, "argue": 1557, "poop": 1558, "supporters": 1559, "innocent": 1560, "abandoned": 1561, "chair": 1562, "infuriating": 1563, "sexist": 1564, "unable": 1565, "sunday": 1566, "popular": 1567, "tweet": 1568, "practicing": 1569, "hide": 1570, "democracy": 1571, "brothers": 1572, "uncle": 1573, "names": 1574, "concerned": 1575, "wins": 1576, "bizarre": 1577, "shop": 1578, "monday": 1579, "instantly": 1580, "dr": 1581, "instagram": 1582, "properly": 1583, "burned": 1584, "bs": 1585, "wore": 1586, "holding": 1587, "fellow": 1588, "donald": 1589, "meaning": 1590, "despite": 1591, "cashier": 1592, "press": 1593, "version": 1594, "jump": 1595, "education": 1596, "filled": 1597, "taste": 1598, "anyways": 1599, "weak": 1600, "allow": 1601, "tooth": 1602, "terms": 1603, "following": 1604, "monster": 1605, "arrested": 1606, "keeping": 1607, "added": 1608, "uber": 1609, "destroy": 1610, "cooking": 1611, "star": 1612, "blocked": 1613, "aggressive": 1614, "depends": 1615, "scam": 1616, "india": 1617, "seat": 1618, "brakes": 1619, "doors": 1620, "breaks": 1621, "fiery": 1622, "fruit": 1623, "liberal": 1624, "arrived": 1625, "tough": 1626, "harder": 1627, "snapchat": 1628, "tears": 1629, "alt": 1630, "glass": 1631, "scratched": 1632, "kicked": 1633, "population": 1634, "younger": 1635, "implying": 1636, "finger": 1637, "assholes": 1638, "main": 1639, "draft": 1640, "delivered": 1641, "fairly": 1642, "tall": 1643, "named": 1644, "hire": 1645, "drug": 1646, "drinking": 1647, "giant": 1648, "claimed": 1649, "changing": 1650, "attractive": 1651, "motherfucker": 1652, "disgusting": 1653, "tip": 1654, "religious": 1655, "afford": 1656, "yup": 1657, "ive": 1658, "outta": 1659, "worry": 1660, "row": 1661, "dumped": 1662, "however": 1663, "plate": 1664, "refused": 1665, "toy": 1666, "irony": 1667, "awhile": 1668, "florida": 1669, "lots": 1670, "chicago": 1671, "xd": 1672, "recent": 1673, "french": 1674, "track": 1675, "delivery": 1676, "tree": 1677, "slap": 1678, "individual": 1679, "serving": 1680, "inconsiderate": 1681, "dm": 1682, "acts": 1683, "parts": 1684, "tells": 1685, "legitimate": 1686, "debate": 1687, "task": 1688, "leaves": 1689, "wasting": 1690, "responsible": 1691, "cursed": 1692, "camera": 1693, "injury": 1694, "ability": 1695, "price": 1696, "petty": 1697, "writing": 1698, "whats": 1699, "tries": 1700, "purpose": 1701, "kik": 1702, "aggravating": 1703, "meal": 1704, "split": 1705, "target": 1706, "stranger": 1707, "fish": 1708, "switch": 1709, "throat": 1710, "hi": 1711, "rabid": 1712, "wasnt": 1713, "reasons": 1714, "paint": 1715, "deserved": 1716, "designed": 1717, "entirely": 1718, "dear": 1719, "protect": 1720, "perhaps": 1721, "groups": 1722, "becoming": 1723, "action": 1724, "turning": 1725, "weed": 1726, "baseball": 1727, "lack": 1728, "stepped": 1729, "enemy": 1730, "playoffs": 1731, "ideas": 1732, "welcome": 1733, "abusive": 1734, "confirm": 1735, "annoys": 1736, "bird": 1737, "hanging": 1738, "murdered": 1739, "arguments": 1740, "therapy": 1741, "nervous": 1742, "ac": 1743, "calculus": 1744, "states": 1745, "competition": 1746, "pulling": 1747, "fully": 1748, "although": 1749, "regular": 1750, "details": 1751, "suggest": 1752, "study": 1753, "ride": 1754, "punishment": 1755, "upvotes": 1756, "christmas": 1757, "violent": 1758, "haters": 1759, "negative": 1760, "spam": 1761, "highway": 1762, "market": 1763, "scheduled": 1764, "rule": 1765, "helped": 1766, "flair": 1767, "overcharged": 1768, "refund": 1769, "corrupt": 1770, "easier": 1771, "massive": 1772, "pot": 1773, "lock": 1774, "planning": 1775, "ignoring": 1776, "hating": 1777, "drove": 1778, "rep": 1779, "sell": 1780, "emergency": 1781, "event": 1782, "ppl": 1783, "resent": 1784, "kills": 1785, "lesson": 1786, "sides": 1787, "retarded": 1788, "ways": 1789, "cutting": 1790, "sucked": 1791, "typical": 1792, "hurting": 1793, "planet": 1794, "apply": 1795, "circle": 1796, "slam": 1797, "magic": 1798, "image": 1799, "shutdown": 1800, "pretend": 1801, "loves": 1802, "pounds": 1803, "closer": 1804, "begin": 1805, "raped": 1806, "folks": 1807, "taught": 1808, "standard": 1809, "chill": 1810, "rate": 1811, "reasoning": 1812, "causing": 1813, "cell": 1814, "member": 1815, "practice": 1816, "sun": 1817, "screwed": 1818, "links": 1819, "ship": 1820, "jumped": 1821, "basic": 1822, "knowledge": 1823, "mailman": 1824, "sir": 1825, "becomes": 1826, "blind": 1827, "pregnant": 1828, "chose": 1829, "eventually": 1830, "item": 1831, "miserable": 1832, "yo": 1833, "worthless": 1834, "members": 1835, "aggravated": 1836, "delusional": 1837, "culture": 1838, "remove": 1839, "counter": 1840, "arm": 1841, "downvoting": 1842, "stories": 1843, "loved": 1844, "create": 1845, "odds": 1846, "recognize": 1847, "bf": 1848, "favourite": 1849, "particular": 1850, "sore": 1851, "greedy": 1852, "burger": 1853, "whoever": 1854, "repeatedly": 1855, "terrorists": 1856, "prior": 1857, "choices": 1858, "directly": 1859, "irate": 1860, "penis": 1861, "directions": 1862, "deleted": 1863, "center": 1864, "style": 1865, "nerve": 1866, "incels": 1867, "period": 1868, "vomited": 1869, "dunno": 1870, "youre": 1871, "spouse": 1872, "personality": 1873, "confidence": 1874, "dollar": 1875, "useful": 1876, "physical": 1877, "checked": 1878, "damnit": 1879, "brown": 1880, "abused": 1881, "insulting": 1882, "netflix": 1883, "challenge": 1884, "ton": 1885, "scum": 1886, "falling": 1887, "airport": 1888, "pics": 1889, "attacking": 1890, "bot": 1891, "national": 1892, "championship": 1893, "flew": 1894, "regularly": 1895, "iq": 1896, "mailbox": 1897, "sue": 1898, "voted": 1899, "knocking": 1900, "ashamed": 1901, "bug": 1902, "levels": 1903, "karma": 1904, "mobile": 1905, "interviewed": 1906, "dance": 1907, "gain": 1908, "dishes": 1909, "sports": 1910, "classic": 1911, "lights": 1912, "stars": 1913, "beginning": 1914, "brings": 1915, "pressure": 1916, "managed": 1917, "valid": 1918, "muscle": 1919, "pushing": 1920, "upcoming": 1921, "patient": 1922, "bridge": 1923, "gift": 1924, "ill": 1925, "houses": 1926, "apple": 1927, "ruining": 1928, "industry": 1929, "written": 1930, "respond": 1931, "biology": 1932, "cheese": 1933, "wrecked": 1934, "regardless": 1935, "search": 1936, "bastards": 1937, "tech": 1938, "six": 1939, "discussion": 1940, "throughout": 1941, "view": 1942, "spending": 1943, "pieces": 1944, "bear": 1945, "heavy": 1946, "usual": 1947, "hearing": 1948, "replying": 1949, "candidates": 1950, "yikes": 1951, "salty": 1952, "engine": 1953, "entered": 1954, "deserves": 1955, "opinions": 1956, "data": 1957, "freedom": 1958, "candidate": 1959, "machine": 1960, "west": 1961, "yell": 1962, "info": 1963, "closed": 1964, "dudes": 1965, "constitution": 1966, "standards": 1967, "safe": 1968, "um": 1969, "military": 1970, "opposite": 1971, "accomplish": 1972, "policy": 1973, "hypocrisy": 1974, "sauce": 1975, "professor": 1976, "mistakes": 1977, "arent": 1978, "responding": 1979, "honor": 1980, "sometime": 1981, "decades": 1982, "stomach": 1983, "ladies": 1984, "cleaning": 1985, "security": 1986, "assault": 1987, "pop": 1988, "wash": 1989, "electric": 1990, "chain": 1991, "asks": 1992, "disrespect": 1993, "agreed": 1994, "costs": 1995, "figured": 1996, "hundreds": 1997, "large": 1998, "club": 1999, "carry": 2000, "mower": 2001, "cunt": 2002, "male": 2003, "university": 2004, "repair": 2005, "aced": 2006, "chat": 2007, "disrespectful": 2008, "memory": 2009, "trophy": 2010, "concert": 2011, "ego": 2012, "wedding": 2013, "ikea": 2014, "modern": 2015, "conversations": 2016, "background": 2017, "growing": 2018, "wide": 2019, "bullied": 2020, "democrats": 2021, "according": 2022, "options": 2023, "beliefs": 2024, "votes": 2025, "recommend": 2026, "concept": 2027, "chest": 2028, "semi": 2029, "tweets": 2030, "lame": 2031, "employee": 2032, "stream": 2033, "views": 2034, "tickets": 2035, "stage": 2036, "rarely": 2037, "raised": 2038, "heads": 2039, "alright": 2040, "daddy": 2041, "absurd": 2042, "wing": 2043, "communities": 2044, "harassment": 2045, "honey": 2046, "ring": 2047, "allergic": 2048, "sending": 2049, "healthy": 2050, "loss": 2051, "fantasy": 2052, "incel": 2053, "base": 2054, "articles": 2055, "orange": 2056, "ps": 2057, "aside": 2058, "la": 2059, "series": 2060, "definition": 2061, "apart": 2062, "dry": 2063, "adults": 2064, "england": 2065, "healthcare": 2066, "total": 2067, "roster": 2068, "shady": 2069, "sarcasm": 2070, "affect": 2071, "punched": 2072, "shave": 2073, "windows": 2074, "wise": 2075, "mentally": 2076, "downvotes": 2077, "preparing": 2078, "litter": 2079, "bugging": 2080, "hardly": 2081, "books": 2082, "ending": 2083, "milk": 2084, "ban": 2085, "subject": 2086, "strike": 2087, "cross": 2088, "hmmm": 2089, "sharing": 2090, "wondered": 2091, "incorrect": 2092, "steps": 2093, "cuz": 2094, "spell": 2095, "eu": 2096, "provide": 2097, "billion": 2098, "smart": 2099, "grades": 2100, "british": 2101, "material": 2102, "grown": 2103, "schedule": 2104, "comprehend": 2105, "queen": 2106, "rn": 2107, "nowadays": 2108, "intentionally": 2109, "lawyer": 2110, "key": 2111, "entitled": 2112, "ffs": 2113, "thru": 2114, "causes": 2115, "crowd": 2116, "dressed": 2117, "drama": 2118, "slavery": 2119, "frustration": 2120, "throws": 2121, "native": 2122, "soul": 2123, "civil": 2124, "swerve": 2125, "injured": 2126, "pen": 2127, "rough": 2128, "shes": 2129, "impact": 2130, "reference": 2131, "fear": 2132, "oooh": 2133, "songs": 2134, "channel": 2135, "riding": 2136, "pimple": 2137, "user": 2138, "superior": 2139, "notes": 2140, "tiny": 2141, "marry": 2142, "hypocrite": 2143, "product": 2144, "therapist": 2145, "peed": 2146, "acceptable": 2147, "hired": 2148, "corporate": 2149, "heading": 2150, "kicking": 2151, "justice": 2152, "flex": 2153, "punch": 2154, "load": 2155, "appointment": 2156, "autism": 2157, "hateful": 2158, "colors": 2159, "informed": 2160, "drag": 2161, "thrown": 2162, "huff": 2163, "hoping": 2164, "confirmed": 2165, "bench": 2166, "motherfucking": 2167, "accepted": 2168, "visiting": 2169, "commenting": 2170, "answering": 2171, "hopefully": 2172, "puppy": 2173, "storm": 2174, "roll": 2175, "attacked": 2176, "smashed": 2177, "photos": 2178, "breath": 2179, "perspective": 2180, "include": 2181, "joking": 2182, "talks": 2183, "elected": 2184, "fridge": 2185, "marijuana": 2186, "babies": 2187, "bringing": 2188, "obnoxious": 2189, "snacks": 2190, "official": 2191, "min": 2192, "israel": 2193, "accents": 2194, "papers": 2195, "nailed": 2196, "unhappy": 2197, "heels": 2198, "libertarian": 2199, "wave": 2200, "frame": 2201, "chances": 2202, "lottery": 2203, "refrigerator": 2204, "delicious": 2205, "enraged": 2206, "review": 2207, "amazon": 2208, "hes": 2209, "helping": 2210, "somewhat": 2211, "pre": 2212, "alcohol": 2213, "effect": 2214, "annoy": 2215, "rd": 2216, "pants": 2217, "pa": 2218, "outraged": 2219, "imo": 2220, "toddler": 2221, "damned": 2222, "texas": 2223, "employees": 2224, "dealing": 2225, "washed": 2226, "nowhere": 2227, "dig": 2228, "irrelevant": 2229, "cried": 2230, "server": 2231, "distracted": 2232, "united": 2233, "daughters": 2234, "hence": 2235, "growl": 2236, "peace": 2237, "regarding": 2238, "areas": 2239, "birds": 2240, "determined": 2241, "aspect": 2242, "sexy": 2243, "commit": 2244, "elses": 2245, "pathetic": 2246, "thick": 2247, "email": 2248, "sources": 2249, "interrupts": 2250, "brexit": 2251, "shitpost": 2252, "nazi": 2253, "plant": 2254, "workout": 2255, "wet": 2256, "status": 2257, "socially": 2258, "nephew": 2259, "border": 2260, "gf": 2261, "plates": 2262, "smash": 2263, "screams": 2264, "complex": 2265, "prick": 2266, "detroit": 2267, "respects": 2268, "battle": 2269, "feminism": 2270, "luckily": 2271, "headache": 2272, "relate": 2273, "skill": 2274, "officer": 2275, "fights": 2276, "devil": 2277, "size": 2278, "succeed": 2279, "ranked": 2280, "emotional": 2281, "borrow": 2282, "balance": 2283, "plug": 2284, "politicians": 2285, "slammed": 2286, "reasonable": 2287, "legally": 2288, "crimes": 2289, "followed": 2290, "graduate": 2291, "vehicle": 2292, "keyboard": 2293, "severe": 2294, "fancy": 2295, "er": 2296, "propaganda": 2297, "remotely": 2298, "defensive": 2299, "gender": 2300, "heaven": 2301, "lord": 2302, "pigs": 2303, "serve": 2304, "significantly": 2305, "unfair": 2306, "consequences": 2307, "leading": 2308, "flowers": 2309, "suffer": 2310, "film": 2311, "hahaha": 2312, "pays": 2313, "standing": 2314, "elaborate": 2315, "homework": 2316, "intrigued": 2317, "successful": 2318, "phrase": 2319, "canadian": 2320, "labour": 2321, "bucks": 2322, "potential": 2323, "accurate": 2324, "mark": 2325, "morons": 2326, "teen": 2327, "hella": 2328, "offered": 2329, "southern": 2330, "talent": 2331, "depressed": 2332, "march": 2333, "charges": 2334, "owner": 2335, "crappy": 2336, "leader": 2337, "paul": 2338, "juice": 2339, "toys": 2340, "blatant": 2341, "soooo": 2342, "depression": 2343, "pork": 2344, "geez": 2345, "silly": 2346, "propose": 2347, "attempts": 2348, "meat": 2349, "preference": 2350, "nature": 2351, "guitar": 2352, "busted": 2353, "fill": 2354, "hall": 2355, "tinder": 2356, "announced": 2357, "faster": 2358, "cuts": 2359, "cheers": 2360, "fox": 2361, "east": 2362, "impression": 2363, "spirit": 2364, "douche": 2365, "bake": 2366, "desperate": 2367, "soft": 2368, "sea": 2369, "draw": 2370, "bull": 2371, "documentary": 2372, "freak": 2373, "previous": 2374, "tiff": 2375, "resentment": 2376, "retail": 2377, "return": 2378, "blow": 2379, "debt": 2380, "unexpected": 2381, "sky": 2382, "tennis": 2383, "bumper": 2384, "smug": 2385, "staff": 2386, "strangers": 2387, "pod": 2388, "ups": 2389, "headed": 2390, "required": 2391, "infront": 2392, "scary": 2393, "aware": 2394, "reposted": 2395, "treat": 2396, "dang": 2397, "righteous": 2398, "eaten": 2399, "clothing": 2400, "olds": 2401, "services": 2402, "became": 2403, "humanity": 2404, "owe": 2405, "student": 2406, "witnessed": 2407, "financial": 2408, "precious": 2409, "steak": 2410, "drinks": 2411, "nsfw": 2412, "quickly": 2413, "superbowl": 2414, "aggressively": 2415, "faces": 2416, "mexico": 2417, "overall": 2418, "pack": 2419, "solo": 2420, "spray": 2421, "effects": 2422, "picking": 2423, "necessary": 2424, "situations": 2425, "immoral": 2426, "colleague": 2427, "ahhh": 2428, "breakfast": 2429, "rare": 2430, "backing": 2431, "assured": 2432, "australia": 2433, "provoke": 2434, "natural": 2435, "threat": 2436, "discovered": 2437, "tearing": 2438, "harsh": 2439, "username": 2440, "swimming": 2441, "environment": 2442, "horror": 2443, "favor": 2444, "minor": 2445, "companies": 2446, "germany": 2447, "abilities": 2448, "logical": 2449, "sloppy": 2450, "biting": 2451, "wholesome": 2452, "sorts": 2453, "uses": 2454, "poster": 2455, "present": 2456, "hillary": 2457, "overrated": 2458, "plants": 2459, "technically": 2460, "keyed": 2461, "duck": 2462, "access": 2463, "tone": 2464, "messages": 2465, "assumption": 2466, "square": 2467, "foul": 2468, "express": 2469, "fed": 2470, "arrest": 2471, "elsewhere": 2472, "stats": 2473, "bubble": 2474, "currently": 2475, "stubborn": 2476, "budget": 2477, "platform": 2478, "generation": 2479, "roads": 2480, "wipe": 2481, "alarm": 2482, "dumbest": 2483, "shove": 2484, "unbearable": 2485, "bugged": 2486, "anxious": 2487, "turkey": 2488, "itt": 2489, "survive": 2490, "shite": 2491, "newspaper": 2492, "knife": 2493, "distance": 2494, "changes": 2495, "schools": 2496, "da": 2497, "shift": 2498, "belief": 2499, "program": 2500, "vet": 2501, "fortnite": 2502, "ireland": 2503, "accounts": 2504, "qb": 2505, "slowly": 2506, "hits": 2507, "flow": 2508, "baseless": 2509, "landing": 2510, "net": 2511, "fascist": 2512, "protesting": 2513, "metal": 2514, "prime": 2515, "statements": 2516, "dumpster": 2517, "solution": 2518, "japan": 2519, "yellow": 2520, "success": 2521, "proper": 2522, "hipster": 2523, "profile": 2524, "trusted": 2525, "humor": 2526, "angrily": 2527, "belongs": 2528, "genuine": 2529, "dozens": 2530, "virgin": 2531, "dammit": 2532, "shaved": 2533, "pill": 2534, "sword": 2535, "shock": 2536, "soccer": 2537, "mosquitos": 2538, "democratic": 2539, "justify": 2540, "sudden": 2541, "laid": 2542, "circumstances": 2543, "manage": 2544, "believing": 2545, "failing": 2546, "consent": 2547, "bark": 2548, "cowboys": 2549, "pissing": 2550, "socks": 2551, "demand": 2552, "seek": 2553, "nfl": 2554, "killers": 2555, "mow": 2556, "neck": 2557, "aggravate": 2558, "cigarettes": 2559, "spread": 2560, "hyped": 2561, "puzzled": 2562, "examples": 2563, "cringey": 2564, "clock": 2565, "miles": 2566, "sexually": 2567, "incense": 2568, "elderly": 2569, "egg": 2570, "candy": 2571, "medication": 2572, "placed": 2573, "describe": 2574, "mins": 2575, "art": 2576, "nerd": 2577, "dies": 2578, "vagina": 2579, "suspect": 2580, "reach": 2581, "basement": 2582, "eats": 2583, "spelling": 2584, "condescending": 2585, "existed": 2586, "stated": 2587, "conservative": 2588, "breathing": 2589, "france": 2590, "sink": 2591, "hilarious": 2592, "exists": 2593, "al": 2594, "childish": 2595, "machines": 2596, "mall": 2597, "consistently": 2598, "nicole": 2599, "communism": 2600, "accent": 2601, "irritates": 2602, "increasing": 2603, "barriers": 2604, "obsessed": 2605, "gaming": 2606, "volume": 2607, "upside": 2608, "normally": 2609, "debit": 2610, "constant": 2611, "holes": 2612, "texting": 2613, "struggling": 2614, "gt": 2615, "release": 2616, "streaming": 2617, "ed": 2618, "pc": 2619, "pls": 2620, "frozen": 2621, "lego": 2622, "bomb": 2623, "subway": 2624, "attacks": 2625, "favorites": 2626, "disorder": 2627, "vibe": 2628, "comparison": 2629, "investigation": 2630, "steam": 2631, "outcome": 2632, "clarify": 2633, "moral": 2634, "xbox": 2635, "socialism": 2636, "badass": 2637, "hook": 2638, "reckless": 2639, "raising": 2640, "sizes": 2641, "rant": 2642, "spoken": 2643, "bigot": 2644, "loose": 2645, "tail": 2646, "applying": 2647, "signing": 2648, "collect": 2649, "scored": 2650, "asap": 2651, "experienced": 2652, "zone": 2653, "affected": 2654, "flip": 2655, "theft": 2656, "auto": 2657, "pods": 2658, "illness": 2659, "nets": 2660, "indian": 2661, "lbs": 2662, "correctly": 2663, "pair": 2664, "tea": 2665, "ni": 2666, "wine": 2667, "un": 2668, "vaccines": 2669, "tantrums": 2670, "disappointed": 2671, "officers": 2672, "drawing": 2673, "cult": 2674, "knee": 2675, "garage": 2676, "lifting": 2677, "independent": 2678, "spoiled": 2679, "climate": 2680, "jeez": 2681, "utter": 2682, "swallow": 2683, "mp": 2684, "ears": 2685, "funding": 2686, "shoe": 2687, "deer": 2688, "green": 2689, "actions": 2690, "victory": 2691, "grew": 2692, "relatives": 2693, "midnight": 2694, "labor": 2695, "strength": 2696, "satire": 2697, "scenario": 2698, "value": 2699, "plastic": 2700, "values": 2701, "cowards": 2702, "threads": 2703, "tips": 2704, "fume": 2705, "bias": 2706, "forcing": 2707, "turd": 2708, "economy": 2709, "cooked": 2710, "grammar": 2711, "via": 2712, "earn": 2713, "diaper": 2714, "repost": 2715, "maga": 2716, "conflict": 2717, "shown": 2718, "stopping": 2719, "franchise": 2720, "print": 2721, "comparing": 2722, "decisions": 2723, "appreciate": 2724, "ages": 2725, "guide": 2726, "campaign": 2727, "approval": 2728, "gears": 2729, "century": 2730, "scenes": 2731, "dishwasher": 2732, "mic": 2733, "gum": 2734, "mcdonald": 2735, "shits": 2736, "underwear": 2737, "torture": 2738, "inch": 2739, "beings": 2740, "july": 2741, "western": 2742, "cocky": 2743, "painting": 2744, "grave": 2745, "teammates": 2746, "def": 2747, "buzz": 2748, "permanent": 2749, "punish": 2750, "nauseous": 2751, "upstairs": 2752, "movement": 2753, "workplace": 2754, "california": 2755, "acted": 2756, "dems": 2757, "digging": 2758, "vile": 2759, "phones": 2760, "ahh": 2761, "conspiracy": 2762, "studies": 2763, "ear": 2764, "blaming": 2765, "island": 2766, "wars": 2767, "insults": 2768, "chief": 2769, "beating": 2770, "chinese": 2771, "trailer": 2772, "disability": 2773, "physically": 2774, "kimchi": 2775, "sigh": 2776, "root": 2777, "saved": 2778, "intelligent": 2779, "condition": 2780, "basketball": 2781, "expand": 2782, "mcdonalds": 2783, "deny": 2784, "pie": 2785, "poo": 2786, "impressed": 2787, "boots": 2788, "shape": 2789, "teeth": 2790, "code": 2791, "renew": 2792, "trigger": 2793, "loses": 2794, "happiness": 2795, "figures": 2796, "fees": 2797, "ensure": 2798, "unnecessary": 2799, "cookies": 2800, "oc": 2801, "lips": 2802, "rise": 2803, "automatically": 2804, "rabbit": 2805, "braves": 2806, "leaning": 2807, "stone": 2808, "cuck": 2809, "rolled": 2810, "dreams": 2811, "marketing": 2812, "flaked": 2813, "babysitting": 2814, "theory": 2815, "host": 2816, "unethical": 2817, "lip": 2818, "lower": 2819, "practiced": 2820, "feminist": 2821, "bread": 2822, "sandwich": 2823, "citizens": 2824, "destroying": 2825, "describing": 2826, "coke": 2827, "reminded": 2828, "gbbo": 2829, "warning": 2830, "stayed": 2831, "underage": 2832, "holiday": 2833, "rejected": 2834, "fret": 2835, "click": 2836, "menu": 2837, "including": 2838, "timing": 2839, "bucket": 2840, "blowing": 2841, "mosquito": 2842, "republicans": 2843, "sits": 2844, "mixed": 2845, "network": 2846, "td": 2847, "cam": 2848, "convinced": 2849, "baking": 2850, "korea": 2851, "surgery": 2852, "appear": 2853, "prayers": 2854, "mask": 2855, "grandparents": 2856, "mug": 2857, "pepper": 2858, "housing": 2859, "chatting": 2860, "believes": 2861, "offers": 2862, "umm": 2863, "equality": 2864, "tag": 2865, "victim": 2866, "vegan": 2867, "marked": 2868, "awkward": 2869, "ridiculously": 2870, "swimsuit": 2871, "poured": 2872, "chef": 2873, "essentially": 2874, "denial": 2875, "winner": 2876, "judging": 2877, "salt": 2878, "affair": 2879, "pats": 2880, "rural": 2881, "conservatives": 2882, "embarrassed": 2883, "messy": 2884, "subreddits": 2885, "tied": 2886, "muscles": 2887, "craft": 2888, "rock": 2889, "unsure": 2890, "edge": 2891, "headphones": 2892, "worded": 2893, "anarchist": 2894, "pooping": 2895, "invent": 2896, "laying": 2897, "request": 2898, "emoji": 2899, "bell": 2900, "mah": 2901, "dallas": 2902, "equally": 2903, "tests": 2904, "professional": 2905, "coaching": 2906, "bait": 2907, "max": 2908, "libertarians": 2909, "increase": 2910, "tool": 2911, "boundaries": 2912, "gay": 2913, "excuses": 2914, "frequently": 2915, "infuriate": 2916, "relationships": 2917, "bout": 2918, "disney": 2919, "annual": 2920, "courts": 2921, "upvoted": 2922, "purchased": 2923, "nintendo": 2924, "lanes": 2925, "edmonton": 2926, "jacket": 2927, "soda": 2928, "recall": 2929, "reminds": 2930, "abusing": 2931, "chaos": 2932, "beforehand": 2933, "chiefs": 2934, "texts": 2935, "bowling": 2936, "reported": 2937, "aw": 2938, "cranky": 2939, "failure": 2940, "interests": 2941, "suffering": 2942, "ny": 2943, "empire": 2944, "comeback": 2945, "lil": 2946, "booked": 2947, "citizen": 2948, "fuel": 2949, "hunting": 2950, "heat": 2951, "core": 2952, "cooks": 2953, "cheat": 2954, "deposit": 2955, "sees": 2956, "artist": 2957, "ontario": 2958, "upon": 2959, "spider": 2960, "hmm": 2961, "underestimate": 2962, "detail": 2963, "mod": 2964, "bonus": 2965, "shall": 2966, "identity": 2967, "protest": 2968, "shoulder": 2969, "audience": 2970, "moves": 2971, "racists": 2972, "yay": 2973, "tend": 2974, "cycle": 2975, "treatment": 2976, "cents": 2977, "sport": 2978, "assumed": 2979, "direct": 2980, "plot": 2981, "snake": 2982, "emotions": 2983, "controlling": 2984, "tanking": 2985, "shared": 2986, "writes": 2987, "armadillo": 2988, "sized": 2989, "immigration": 2990, "proven": 2991, "supposedly": 2992, "ideology": 2993, "enjoying": 2994, "guarantee": 2995, "atheist": 2996, "criminal": 2997, "abortion": 2998, "bud": 2999, "struggle": 3000, "starter": 3001, "utterly": 3002, "speaks": 3003, "radical": 3004, "rapes": 3005, "creates": 3006, "looting": 3007, "edited": 3008, "wealthy": 3009, "golden": 3010, "runs": 3011, "rats": 3012, "candice": 3013, "cringy": 3014, "wingers": 3015, "appropriate": 3016, "award": 3017, "shots": 3018, "payment": 3019, "doubtful": 3020, "pig": 3021, "insecure": 3022, "prank": 3023, "pilot": 3024, "grad": 3025, "encouraging": 3026, "mystery": 3027, "syndrome": 3028, "behaviour": 3029, "clueless": 3030, "november": 3031, "majority": 3032, "released": 3033, "chips": 3034, "nude": 3035, "began": 3036, "upgrade": 3037, "wears": 3038, "controlled": 3039, "asian": 3040, "genocide": 3041, "inappropriate": 3042, "referencing": 3043, "pump": 3044, "esteem": 3045, "fence": 3046, "arrogant": 3047, "repairs": 3048, "coward": 3049, "bitcoin": 3050, "cow": 3051, "supervisor": 3052, "console": 3053, "arguably": 3054, "remain": 3055, "trick": 3056, "returned": 3057, "filming": 3058, "prizes": 3059, "nation": 3060, "evaluation": 3061, "magically": 3062, "income": 3063, "typically": 3064, "testing": 3065, "sympathy": 3066, "exhausted": 3067, "wild": 3068, "vid": 3069, "ceiling": 3070, "grateful": 3071, "boost": 3072, "europe": 3073, "fouls": 3074, "plz": 3075, "wisconsin": 3076, "maintain": 3077, "starbucks": 3078, "decorating": 3079, "focused": 3080, "tripped": 3081, "puddle": 3082, "speakers": 3083, "girlfriends": 3084, "active": 3085, "extreme": 3086, "ads": 3087, "addiction": 3088, "kikme": 3089, "prepare": 3090, "stands": 3091, "steel": 3092, "conclusions": 3093, "creatures": 3094, "listened": 3095, "stance": 3096, "shilling": 3097, "porch": 3098, "hm": 3099, "grey": 3100, "whore": 3101, "homophobic": 3102, "objectively": 3103, "checks": 3104, "censoring": 3105, "dip": 3106, "papa": 3107, "fools": 3108, "magical": 3109, "suckers": 3110, "slurs": 3111, "neat": 3112, "basing": 3113, "symbol": 3114, "planned": 3115, "jeans": 3116, "universe": 3117, "chin": 3118, "pee": 3119, "guilt": 3120, "rapist": 3121, "referendum": 3122, "explained": 3123, "blm": 3124, "animosity": 3125, "mice": 3126, "union": 3127, "quoted": 3128, "survivor": 3129, "dope": 3130, "provided": 3131, "rental": 3132, "identify": 3133, "apartments": 3134, "county": 3135, "savage": 3136, "incentive": 3137, "execution": 3138, "lmfao": 3139, "mac": 3140, "reads": 3141, "journalist": 3142, "turtles": 3143, "belly": 3144, "healing": 3145, "nightmare": 3146, "appeal": 3147, "cards": 3148, "cared": 3149, "packers": 3150, "insanely": 3151, "halloween": 3152, "obsession": 3153, "returning": 3154, "fantastic": 3155, "highest": 3156, "dramatic": 3157, "donate": 3158, "stress": 3159, "solve": 3160, "immigrants": 3161, "attend": 3162, "bee": 3163, "regret": 3164, "psycho": 3165, "iphone": 3166, "concrete": 3167, "beside": 3168, "studing": 3169, "hurry": 3170, "hello": 3171, "rambling": 3172, "irritation": 3173, "whatsoever": 3174, "gen": 3175, "bathing": 3176, "tattoo": 3177, "legitimately": 3178, "conditioner": 3179, "camping": 3180, "beef": 3181, "poorly": 3182, "vikings": 3183, "nonchalant": 3184, "desperately": 3185, "achieve": 3186, "temper": 3187, "butts": 3188, "bio": 3189, "rumors": 